
/* Class = "NSTextFieldCell"; title = "Keys"; ObjectID = "5ib-hh-yZq"; */
"5ib-hh-yZq.title" = "Schlüssel";

/* Class = "NSTextFieldCell"; title = "No Keys"; ObjectID = "AFi-dg-quW"; */
"AFi-dg-quW.title" = "Keine Schlüssel";

/* Class = "NSTextFieldCell"; title = "Key Name"; ObjectID = "EB8-6C-Z9E"; */
"EB8-6C-Z9E.title" = "Schlüsselname";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "R2d-1Z-1A2"; */
"R2d-1Z-1A2.title" = "Bearbeiten";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sG6-Gq-L3I"; */
"sG6-Gq-L3I.title" = "Text Cell";
